<?php
// Text
$_['text_error'] = 'Страница не найдена!';
$_['title_blog'] = 'Блог';
$_['no_information'] = 'Нет ни одной статьи!';

// Entry
$_['entry_qty']                               = 'Кол-во';
$_['entry_name']                              = 'Ваше имя:';
$_['entry_review']                            = 'Ваш отзыв';
$_['entry_rating']                            = 'Рейтинг';
$_['entry_good']                              = 'Хорошо';
$_['entry_bad']                               = 'Плохо';

$_['error_name']                              = 'Имя должно быть от 3 до 100 символов!';
$_['error_text']                              = 'Текст Отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']                            = 'Пожалуйста поставьте оценку!';
$_['text_note']                               = '<span class="text-danger">Внимание:</span> HTML не поддерживается! Используйте обычный текст!';
$_['text_success']                               = 'Комментарий отправлен!';
$_['text_no_reviews']                         = 'Нет отзывов.';