<?php
$_['text_our_prod']='Наші товари';
$_['desc_our']='Люки українського виробника для Вашого комфорту';
$_['first_del_text'] = 'Доставка та оплата<br/>товарів відбувається:';
$_['second_del_text'] = 'кур’єрна доставка<br/>“нова пошта”';
$_['third_del_text'] = 'Готівковий та безготівковий<br/>розрахунок';
$_['our_uslugi'] = 'наші послуги';
$_['our_uslugi_desc'] = 'Люки українського виробника для Вашого комфорту';
$_['our_work'] = 'наші роботи';
$_['our_work_desc'] = 'Люки українського виробника для Вашого комфорту';
$_['show_more_text']='Шукаєте якісні люки для дому чи офісу?';
$_['show_more_link']='Дивитись більше';
