<?php
$_['text_our_prod']='Наши товары';
$_['desc_our']='Люки украинского производителя для вашего комфорта';
$_['first_del_text'] = 'ДОСТАВКА И ОПЛАТА<br/>ТОВАРОВ ПРОИСХОДИТ:';
$_['second_del_text'] = 'курьерская доставка<br />"новая почта"';
$_['third_del_text'] = 'Наличный и безналичный<br/>расчет';
$_['our_uslugi'] = 'наши услуги';
$_['our_uslugi_desc'] = 'Люки украинского производителя для Вашего комфорта';
$_['our_work'] = 'наши работы';
$_['our_work_desc'] = 'Люки украинского производителя для Вашего комфорта';

$_['show_more_text']='Ищете качественные люки для дома или офиса?';
$_['show_more_link']='Смотреть больше';

